{
  "title": "На автодорогах южного берега Крыма продолжаются масштабные ремонтные работы",
  "img": "https://i.imgur.com/pQnYlPh.jpg",
  "paragraphsStart": [
    "Подрядная организация ГУП РК «Крымавтодор» выполняет масштабный комплекс ремонтных работ на участках южного побережья полуострова по замене дорожного полотна межмуниципального пользования, обустройству прилегающих территорий и улучшению инфраструктуры в целом. Мероприятия проводятся в рамках реализации национального проекта «Безопасные качественные дороги».",
    "На сегодняшний день ведутся ремонтные работы на участках автодорог общего пользования регионального и межмуниципального значения граница Малый Маяк - Бондаренково, Ялта - Севастополь - Гаспра, Лазурное - Рабочий уголок, Ливадия - Симеиз, Малый Маяк - Кипарисное, Гончарное - Ялта - Нижняя Ореанда, Малый Маяк - Утес, Ялта - Севастополь - Симеиз.",
    "Главной задачей регионального проекта «Региональная и местная дорожная сеть» национального проекта «Безопасные качественные дороги» является возможность передвижения жителей Крыма и отдыхающих по качественным и безопасным транспортным магистралям.",
    "На вышеуказанных участках ведутся работы по устройству щебеночного основания под укладку бортового камня, установке дорожного бортового камня и тротуаров.",
    "Продолжаются работы по фрезерованию старого асфальтобетонного покрытия, устройству выравнивающего слоя покрытия (выравнивание продольного и поперечного профиля дороги), создаются заездные карманы для общественного транспорта, на остановках общего пользования запланирована укладка новой декоративной плитки.",
    "Кроме того, выполняется регулировка высотного положения люков и ливневых канализаций, вдоль всех пешеходных зон устанавливается металлическое ограждение для безопасности граждан, а вдоль всех ремонтируемых участков на опасных секциях - барьерное ограждение. На отдельных участках ведутся работы по ремонту и восстановлению подпорных стен. На время проведения работ организована регулировка движения и установлены предупреждающие знаки о проведении ремонтных работ.",
    "С полным перечнем дорог можно ознакомиться по ссылке.",
    "Главное управление по реализации национальных проектов (региональный проектный офис)"
  ],
  "paragraphsEnd": [
    "На сегодняшний день ведутся ремонтные работы на участках автодорог общего пользования регионального и межмуниципального значения граница Малый Маяк - Бондаренково, Ялта - Севастополь - Гаспра, Лазурное - Рабочий уголок, Ливадия - Симеиз, Малый Маяк - Кипарисное, Гончарное - Ялта - Нижняя Ореанда, Малый Маяк - Утес, Ялта - Севастополь - Симеиз.",
    "Главной задачей регионального проекта «Региональная и местная дорожная сеть» национального проекта «Безопасные качественные дороги» является возможность передвижения жителей Крыма и отдыхающих по качественным и безопасным транспортным магистралям."
  ],
  "urls": [
    "https://i.imgur.com/pQnYlPh.jpg",
    "https://i.imgur.com/LoUrmoF.jpeg",
    "https://i.imgur.com/RA6MSm3.jpeg",
    "https://i.imgur.com/CQcCPVX.jpeg",
    "https://i.imgur.com/xCucA47.jpeg"
  ]
}